const base1 = [
    'Проверка соответствия смонтированной электро&shy;установки требованиям нормативно&hyphen;технической документации (визуальный&nbsp;осмотр)',
    'Про&shy;вер&shy;ка со&shy;ответ&shy;ств&shy;ия смон&shy;ти&shy;ро&shy;ван&shy;ной элек&shy;тро&shy;уста&shy;нов&shy;ки тре&shy;бо&shy;ва&shy;ни&shy;ям нор&shy;ма&shy;тив&shy;но&hyphen;тех&shy;ни&shy;чес&shy;кой до&shy;ку&shy;мен&shy;та&shy;ции (ви&shy;зу&shy;аль&shy;ный&nbsp;ос&shy;мотр)',
    'Проверка цепи между заземлителями и заземляемыми элементами; проверка наличия цепи между заземлёнными установками и элементами заземлённой установки',
    'Про&shy;вер&shy;ка це&shy;пи меж&shy;ду за&shy;зем&shy;ли&shy;те&shy;ля&shy;ми и за&shy;зем&shy;ляе&shy;мы&shy;ми эле&shy;мен&shy;та&shy;ми; про&shy;вер&shy;ка на&shy;ли&shy;чия це&shy;пи меж&shy;ду за&shy;зем&shy;лён&shy;ны&shy;ми ус&shy;та&shy;нов&shy;ка&shy;ми и эле&shy;мен&shy;та&shy;ми за&shy;зем&shy;лён&shy;ной ус&shy;та&shy;нов&shy;ки'
]

export default base1;