const base1 = [
    '1 Проверка соответствия смонтированной электро&shy;установки требованиям нормативно&hyphen;технической документации (визуальный&nbsp;осмотр)',
    '1 Про&shy;вер&shy;ка со&shy;ответ&shy;ств&shy;ия смон&shy;ти&shy;ро&shy;ван&shy;ной элек&shy;тро&shy;уста&shy;нов&shy;ки тре&shy;бо&shy;ва&shy;ни&shy;ям нор&shy;ма&shy;тив&shy;но&hyphen;тех&shy;ни&shy;чес&shy;кой до&shy;ку&shy;мен&shy;та&shy;ции (ви&shy;зу&shy;аль&shy;ный&nbsp;ос&shy;мотр)',
    '1 Проверка цепи между заземлителями и заземляемыми элементами; проверка наличия цепи между заземлёнными установками и элементами заземлённой установки',
    '1 Про&shy;вер&shy;ка це&shy;пи меж&shy;ду за&shy;зем&shy;ли&shy;те&shy;ля&shy;ми и за&shy;зем&shy;ляе&shy;мы&shy;ми эле&shy;мен&shy;та&shy;ми; про&shy;вер&shy;ка на&shy;ли&shy;чия це&shy;пи меж&shy;ду за&shy;зем&shy;лён&shy;ны&shy;ми ус&shy;та&shy;нов&shy;ка&shy;ми и эле&shy;мен&shy;та&shy;ми за&shy;зем&shy;лён&shy;ной ус&shy;та&shy;нов&shy;ки',
    '1 Измерения сопротивления изоляции электрических аппаратов, вторичных цепей и электро&shy;проводки напряжением до&nbsp;1&nbsp;кВ',
    '1 Из&shy;ме&shy;ре&shy;ния со&shy;про&shy;тив&shy;ле&shy;ния изо&shy;ля&shy;ции элек&shy;три&shy;чес&shy;ких ап&shy;па&shy;ра&shy;тов, вто&shy;рич&shy;ных це&shy;пей и элек&shy;тро&shy;про&shy;вод&shy;ки на&shy;пря&shy;же&shy;ни&shy;ем до&nbsp;1&nbsp;кВ',
    '1 Измерение сопротивления заземляющих устройств',
    '1 Из&shy;ме&shy;ре&shy;ние со&shy;про&shy;тив&shy;ле&shy;ния за&shy;зем&shy;ляю&shy;щих уст&shy;рой&shy;ств',
    '1 Измерение удельного сопротивления грунта',
    '1 Из&shy;ме&shy;ре&shy;ние удель&shy;но&shy;го со&shy;про&shy;тив&shy;ле&shy;ния грун&shy;та',
    '1 Проверка цепи фаза&hyphen;нуль в электро&shy;установках до&nbsp;1&nbsp;кВ с системой&nbsp;TN',
    '1 Про&shy;вер&shy;ка це&shy;пи фаза&hyphen;нуль в элек&shy;тро&shy;уста&shy;нов&shy;ках до&nbsp;1&nbsp;кВ с сис&shy;те&shy;мой&nbsp;TN',
    '1 Проверка срабатывания защиты при системе питания с заземлённой нейтралью',
    '1 Про&shy;вер&shy;ка сра&shy;ба&shy;ты&shy;ва&shy;ния за&shy;щи&shy;ты при сис&shy;те&shy;ме пи&shy;та&shy;ния с за&shy;зем&shy;лён&shy;ной ней&shy;тралью',
    '1 Проверка действия расцепителей автомати&shy;ческих выключателей',
    '1 Про&shy;вер&shy;ка дей&shy;ст&shy;вия рас&shy;це&shy;пи&shy;те&shy;лей авто&shy;ма&shy;тичес&shy;ких вык&shy;лю&shy;ча&shy;те&shy;лей',
    '1 Испытание (проверка) устройств защитного отключения&nbsp;(УЗО)',
    '1 Ис&shy;пы&shy;та&shy;ние (проверка) уст&shy;рой&shy;ств за&shy;щит&shy;но&shy;го от&shy;клю&shy;че&shy;ния&nbsp;(УЗО)',
    '1 Испытание устройств&nbsp;АВР',
    '1 Ис&shy;пы&shy;та&shy;ние уст&shy;рой&shy;ств&nbsp;АВР',
    '1 Проверка фазировки РУ и их присоединений',
    '1 Про&shy;вер&shy;ка фа&shy;зи&shy;ров&shy;ки РУ и их при&shy;сое&shy;ди&shy;не&shy;ний',
    '1 Испытание силовых кабельных линий напряжением до&nbsp;1&nbsp;кВ',
    '1 Ис&shy;пы&shy;та&shy;ние си&shy;ло&shy;вых ка&shy;бель&shy;ных ли&shy;ний на&shy;пря&shy;же&shy;ни&shy;ем до&nbsp;1&nbsp;кВ'
]

export default base1;