const base10 = [
    'Измерения сопротивления изоляции электрических аппаратов, вторичных цепей и электро&shy;проводки напряжением до&nbsp;1&nbsp;кВ',
    'Из&shy;ме&shy;ре&shy;ния со&shy;про&shy;тив&shy;ле&shy;ния изо&shy;ля&shy;ции элек&shy;три&shy;чес&shy;ких ап&shy;па&shy;ра&shy;тов, вто&shy;рич&shy;ных це&shy;пей и элек&shy;тро&shy;про&shy;вод&shy;ки на&shy;пря&shy;же&shy;ни&shy;ем до&nbsp;1&nbsp;кВ',
    'Измерение сопротивления заземляющих устройств',
    'Из&shy;ме&shy;ре&shy;ние со&shy;про&shy;тив&shy;ле&shy;ния за&shy;зем&shy;ляю&shy;щих уст&shy;рой&shy;ств'
]

export default base10;