const dop110 = [
    ['Проверка релейной аппаратуры напряжением до&nbsp;1&nbsp;кВ', 1000],
    ['Про&shy;вер&shy;ка ре&shy;лей&shy;ной ап&shy;па&shy;ра&shy;ту&shy;ры на&shy;пря&shy;же&shy;ни&shy;ем до&nbsp;1&nbsp;кВ', 1000],
    ['Испытание электро&shy;оборудования повышенным напряжением 1&nbsp;кВ промышленной частоты', 1000],
    ['Ис&shy;пы&shy;та&shy;ние элек&shy;тро&shy;обо&shy;ру&shy;до&shy;ва&shy;ния по&shy;вы&shy;шен&shy;ным на&shy;пря&shy;же&shy;ни&shy;ем 1&nbsp;кВ про&shy;мыш&shy;лен&shy;ной час&shy;то&shy;ты', 1000]
]

export default dop110;