const dop10 = [
    ['Проверка непрерывности защитных проводников, включая проводники главной и дополнительной систем уравнивания потенциалов', 2000],
    ['Про&shy;вер&shy;ка не&shy;пре&shy;рыв&shy;нос&shy;ти защи&shy;тных про&shy;вод&shy;ни&shy;ков, вклю&shy;чая про&shy;вод&shy;ни&shy;ки глав&shy;ной и до&shy;пол&shy;ни&shy;тель&shy;ной сис&shy;тем урав&shy;нива&shy;ния по&shy;тен&shy;циа&shy;лов', 2000],
    ['Измерение напряжения прикосновения и шага', 2000],
    ['Из&shy;ме&shy;ре&shy;ние на&shy;пря&shy;же&shy;ния при&shy;кос&shy;но&shy;ве&shy;ния и ша&shy;га', 2000]
]

export default dop10;